Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2326.html.tmx
Source language: sme
Languages: nob

source: Sámediggi vuostá rievdadusaid mearraluossa-bivddus
nob: Sametinget mot endringer i sjølaksefisket

source: Sámediggi ballá Finnmárkku mearraluossabivddu regulerenevttohusa váikkuhu-sain .
nob: Sametinget ser med bekymring på konsekvensene av forslaget til regulering av sjølaksefisket i Finnmark .

source: Sámediggi lea bivdán gulaskuddancealkámušastis ahte Luondduhálddašan Direktoráhta vuordá rievdadeames mearraluossabivddu dassážii go Finnmárkku riddoguolástanlávdegoddi lea gearggan bargguinis .
nob: Sametinget ber i sin høringsuttalelse om at Direktoratet for Naturforvaltning venter med å innføre noen endringer i sjølaksefisket til Kystfiskeutvalget for Finnmark har gjort ferdig sitt arbeid .

source: Finnmárkkus eai leat sámiid ja earáid guolástanvuoigatvuođat mearas vel čielggaduvvon vuorddi-dettiin lávdegotti konklušuvnnaid .
nob: I Finnmark er samers og andres rettigheter til fiske i havet enda ikke avklart i påvente av utvalgets konklusjoner .

source: – Jos evttohuvvon rievdadusat čađahuvvojit ovdalgo dát bargu lea gárvvis ja ovdalgo guolástanvuoigatvuođat leat čielggaduvvon Stuorradikki bealis , de dat stuorra rievdadusat mat leat jurddašuvvon mearraluossabivddu reguleremis sáhttet buktit njulgekeahtes vahágiid sámi kultuvrii ja váttásmahttit vuoigatvuođaproseassaid mat leat ovddabealde , dadjá Sámedikki várrepresideanta Marianne Balto .
nob: - Om de foreslåtte reguleringene gjennomføres før dette arbeidet er ferdig og rettighetene til fiske er avklart av Stortinget , vil en regulering av sjølaksefisket av det omfang som er forespeilet kunne føre til uopprettelig skade for samisk kultur og vanskeliggjøre rettighetsprosessene som står for døren , sier visepresident I Sametinget Marianne Balto .

source: Sámedikki oaivila mielde ii galgga dáláš mearraluossa-bivddu reguleren rievdaduvvot ovdalgo Riddoguolástanlávdegotti konklušuvnnat leat buktojuvvon .
nob: Før Kystfiskeutvalgets konklusjoner foreligger , bør det derfor etter Sametingets mening ikke foretas endringer av dagens reguleringer for sjølaksefisket .

source: Ođđa láhkaásahusaid ferte maid árvvoštallat lávdegotti ektui maid Birasgáhttendepartemeanta galgá jođihit ja mii galgá čielggadit Deanujoga báikkálaš hálddašanevttohusa .
nob: De nye forskriftene må også ses i sammenheng med utvalget som skal ledes av Miljøverndepartementet og utrede forslag til lokal forvaltning av Tanavassdraget .

source: Lávdegoddi galgá earret eará fuolahit ahte báikkálaš guolástanhálddašeapmi hábmejuvvo gustovaš vuoigatvuođaide dávis ¬tettiin .
nob: Utvalget skal blant annet påse at den lokale fiskeforvaltningen blir utformet i samsvar med gjeldende rettigheter .

source: – Dasto oaivvilda várrepresideanta ahte go juo Deanujohka lea dat stuorámus eavttuid biddji ii dušše johkabivddus muhto maiddái mearráluossabivddus fylkkas , de berre guolástus hálddašuvvot sihke mearra- ja johkaluossabivddu ceavzima sihkkarastimiin boahtteáiggis .
nob: - Ettersom Tanavassdraget er den største premissgiveren ikke bare for elvefisket men også for sjølaksefisket i fylket , bør fisket forvaltes slik at det sikrer både sjø- og elvelaksefiskets overlevelse i framtida , fortsetter visepresidenten .

source: Dan geažil maid ii berre dahkat stuorra rievdadusaid dáláš hálddašeamis ovdalgo Deanujogalávdegotti konklušuvnnat leat boahtán , cealká Sámediggi gulaskuddancealkámušastis Luondduhálddašan Direktoráhtii .
nob: Også av den grunn bør det ikke foretas store endringer av dagens forvaltning før Tanautvalgets konklusjoner foreligger , uttaler Sametinget I sin høringsuttalelse til Direktoratet for Naturforvaltning .

source: Guolásteami regulerenevttohus Finnmárkkus loaktá ealáhusa measta beliin miehtá rittu nuorttabeale rájes oarjjásguvlui .
nob: Forslaget til regulering av fisket i Finnmark vil omtrent halvere næringa over hele kysten fra øst til vest .

source: Eanemus lea evttohuvvon unniduvvot joddofierbmebivdu , muhto mearas gal lea lohpi bivdit gáidánuhtiin geassemánu 10. b. rájes gitta borgemánu 4. b. – Vaikko Sámedikki mielas lea ge deaŧalaš luossabivddu ceavzilis hálddašeapmi , de ferte sámi kultuvrra vuhtii váldima dás deattuhit nu ahte mearraluossabivdit eai dárbbaš báhcit gáddái , dadjá Marianne Balto loahpas .
nob: – Selv om Sametinget er opptatt av en bærekraftig forvaltning av laksefisket , må hensynet til samisk kultur her vektlegges slik at det ikke betyr kroken på døra for sjølaksefiskerne , avslutter Marianne Balto .

source: Fiillat
nob: Filer

source: Guolástusa reguleren anadromalaš luossabivddu
nob: Regulering av fisket etter anadrome laksefisk
